{"pageProps":{"content":{"title":"Prime inovatni tretmani","keys":[{"id":"morpheus","label":"Morpheus 8"},{"id":"bodyfx","label":"BODY FX by INMODE"},{"id":"diolaze","label":"DIOLAZE by INMODE"}],"items":[{"id":"morpheus","title":"MORPHEUS 8 by INMODE","text":"<h6>Šta je Morpheus 8?</h6>\n      <p>Morpheus 8 je dubinski tretman kože koji stimuliše proizvodnju kolagena u donjim slojevima dermisa. Usmeravanje na dublje slojeve kože dovodi do revitalizacije tkiva kože lica i tela, čime se postiže mladalački izgled.</p><br />\n      <h6>Koja područja se tretiraju?</h6>\n      <p>Morpheus 8 se može koristiti za sva područja lica i tela koja mogu imati koristi od obnavljanja i regenerisanja površine kože. Najčešće tretirana područja su lice, periorbitalna oblast, stomak, butine, noge i zadnjica.<br /><br />\n      <b>•</b> Vidljivi rezultati već posle nekoliko dana<br />\n      <b>•</b> Poboljšanja se primećuju do tri meseca posle tretmana<br />\n      <b>•</b> Minimalno invazivna metoda<br />\n      <b>•</b> Naučno dokazana metoda za reprodukciju kolagena<br />\n      <b>•</b> Primenljiv za sve tipove kože<br />\n      <b>•</b> Može se koristiti u kombinaciji sa drugim tretmanima</p>","time":"<span>45</span>min","effect":"Hidratacija i nega, Blistav izgled","img":{"src":"/images/mezoterapija.png"}},{"id":"bodyfx","title":"BODY FX by INMODE","text":"<h6>Šta je Body FX?</h6>\n      <p>Body FX je dugotrajno, neinvazivno rešenje za smanjenje neželjenih naslaga masti i celulita.</p><br />\n      <h6>Kako Body FX radi?</h6>\n      <p>Body FX koristi kombinaciju klinički dokazanih procedura, uključujući radifrekventnu energiju, duboko zagrevanje i vakuum. Radiofrekventna energija distibuira toplotu na kožu i masno tkivo, pa se kombinacijom vakuuma i kontrolisanih energetskih impulsa vrši razgradnja i topljenje masnih naslaga i celulita.<br />\n      <b>•</b> Neinvazivna metoda<br />\n      <b>•</b> Smanjuje naslage masti abdomena, kukova, zadnjice, butina i drugih delova tela<br />\n      </p>","img":{"src":"/images/mezoterapija.png"}},{"id":"diolaze","title":"DIOLAZE by INMODE","text":"<h6>Šta je Diolaze?</h6>\n      <p>Diolaze je napredna laserska procedura za bezbedno i nežno uklanjanje neželjenih dlaka.<br />\n      Diolaze ima najveći zahvat površne tretmana, što proceduru čini brzim i efikasnim.<br />\n      Kombinacija efikasnosti, udobnosti pacijenta i brzine čine Diolaze liderom u laserskom ukljanjanju dlaka.\n      </p><br />\n      <h6>Kako Diolaze radi?</h6>\n      <p>Tokom laserskog tretmana, diodni snop prolazi kroz kožu ka folikulima dlake. Laserska energija zaatim zagreva koren dlake čime sprečava budući  rast.\n      </p><br />\n      <h6>Koje su prednosti Diolaze?</h6>\n      <p>\n      Za razliku od tradicionalnih metoda (depilacija voskom, brijanje, izbeljivanje ili upotreba krema za depilaciju) Diolaze lasersko ukljnjanje dlaka utiče na koren problema umesto da nudi privremeno rešenje. Tradicionalne metode će zahtevati lečenje zauvek, dok Diolaze\n      zahteva samo nekoliko sesija, posle čega će koža ostati glatka.<br />\n      Bezbolna metoda zahvaljujući ugrađenoj površini za hlađenje kože. Ovo čini tretman ugodnijim od drugih uređaja, pri čemu većina pacijenta smatra Diolaze metodu potpuno bezbolnom<br />\n      Diolaze se može bezbedno koristiti na većini delova tela koji imaju neželjene dlake. Najčešće\n      tretirana područja uključuju bikini, noge, ruke, grudi, leđa, ramena , stomak, vrat, bradu i zaliske.\n      </p>\n      ","img":{"src":"/images/mezoterapija.png"}}]},"pid":"innovation"},"__N_SSG":true}