{"pageProps":{"content":{"title":"Prime nehirurški tretmani","keys":[{"id":"mezoterapija","label":"Mezoterapija"},{"id":"biorevitalizacija","label":"Biorevitalizacija"},{"id":"prp","label":"PRP i Celular matrix"},{"id":"fileri","label":"Hijaluronski fileri "},{"id":"botulinski","label":"Botulinski toksin"},{"id":"hemijski","label":"Hemijski piling"},{"id":"mezonoti","label":"Mezonoti"}],"items":[{"id":"mezoterapija","title":"Mezoterapija","text":"<p>Mezoterapija je savremena  medicinska metoda kojom se male količine koktela (vitamina, minerala, prirodnih ekstrakata, amino kiselina) unose u određena slojeve kože pomoću veoma malih, tankih igala. Postoje više tehnika mezoterapije kojima se tretiraju različiti slojevi u zavisnosti koje rezultate želimo da postignemo.\n      Odlični rezultati se dobijaju primenom ove procedure za uklanjanje podočnjaka, ublažavanje fleka i pigmentacije, podmlađivanje šaka, bora oko očiju kao i hidratacije i podmlađivanje kože.<br /><br />\n      </p>\n      <h6>LIPOLIZA</h6>\n      <p>Lipoliza je savremena metoda uklanjanja lokalizovanih masnih naslaga i preoblikovanja tela.<br />\n      U potkožno masno tkivo problematičnih regija aplikuje se lipolitik - koktel koji sadrži odgovarajuće aktivne supstance od kojih su najbitniji fosfatidil holin i deoksiholat. Ovi enzimi dovode do razgradnje masnih ćelija i njene eliminacije mokraćom na prirodan način. Lipolizom se trajno smanjuje broj masnih ćelija.<br />\n      Regije koje se najčešće tretiraju su stomak, bokovi, butine, nadlaktice i podvaljak.<br />\n      Za graciozan izled vrata preporučujemo lipolizu podbradka sa Mesosculpt C71 lipolitik koji je efikasan posle prvog korišćenja nakon čega je moguće konturisanje brade i vilice hijaluronskim filerima.\n      Efekat tretmana je vidljiv nakon 2-3 nedelje posle čega se može ponoviti, a broj tretmana je individualan.<br />\n      Procedura je  bezbedna,  traje oko 15 minuta i pacijent se odmah može vratiti svojim svakodnevnim aktivnostima što predstavlja savršenu alternativu liposukciji.\n      <br /> <br />\n      Za postizanje najboljih rezulatata savetuje se kombinacija lipolize sa tretmanima na Morpheus8  aparatu ili u kombinaciji sa Body FXom.\n      </p>","time":"<span>45</span>min","effect":"Hidratacija i nega, Blistav izgled","img":{"src":"/images/mezoterapija.png"}},{"id":"biorevitalizacija","title":"Biorevitalizacija","text":"<p>Biorevitalizacija – procedura kojom se koža revitalizuje ubrizgavanjem koktela u dubljem sloju. \n      <br />Tokom starenja smanjuje se stvaranje hijaluroske kiseline i kolagena, koža je tanja gubi elastičnost i tonus, javljaju se bore.<br />\n      Aplikovanjem hijalurona koža postaje jedrija, poboljšava se njen kvalitet, dobija sjaj i zategnutost. Hijaluron ima veliku moć hidriranja jer molekuli hijaluronske kiseline vezuju molekule vode, time povećavaju zapreminu i daju jedar izgled kože.<br />\n      Aplikacijom amino kiselina iz koga se sastoji molekul kolagena dovodi do stimulacije firoblasta i ubrzanje sinteze kolagena što dovodi do boljeg kvaliteta kože i njenog tonusa.<br /><br />\n\n      <b>•\tProfhilo </b>- idealan tretman za podmlađivanje. Pravi je  tzv  ,,game changer”za podizanje i zatezanje opuštene kože lica, vrata i dekoltea.  Sadrži 32mg visokomolekularne hijaluronske kiseline. Ovo daje najveću koncentraciju HA na tržištu  od ukupno64mg HA u špricu od 2ml. Aplikacijom u samo deset tačaka na vratu dolazi do stimulisanja kolagena i elastina duboko u predelu vrata, bore se smanjuju, vraća volumen i utiče na hidrataciju i bolju teksturu kože.<br /><br />\n\n      <b>•\tJalupro HMW</b>- aplikuje se na celo lice , odlican je za regiju oko očiju i oko usana, za bore na vratu i dekolteu.<br /><br />\n\n      <b>•\tJalupro super Hydro</b> – aplikuje se u određenoj tački na licu preporučuje se za umornu i opuštenu kožu, jer poboljšava tonus i utiče na regeneraciju ligamenata.<br /><br />\n\n      <b>•\tRRS HA Long Lasting koktel,</b> najsavremeniji preparat poznat kao i ,,skin builder”. Hibridni produkt sa efektima filera i biorevitalizatora. Sadrži 15 aminokiselina i 21mg hijaluronske kiseline u 3ml koliko se nalazi u jednom špricu.Namenjen je osobama od 25-55 godina, oba pola. Poboljšava turgor, elastičnosti i postiže hidrataciju kože, remodeluje je u volumenu i obliku. LoLa uspešno podmlađuje vrat i šake u samo jednoj poseti pacijenta. Može se ponoviti tretman na 2-3 meseca individualan je pristup održavanja postignutih rezultata.</p>\n\n      ","time":"<span>45</span>min","effect":"Hidratacija i nega, Blistav izgled","img":{"src":"/images/mezoterapija.png"}},{"id":"prp","title":"PRP i Celular matrix","text":"<h6>Podmladjivanje</h6>\n      <p>PRP (Platelet Rich Plasma) odnosno plazma obogaćena trombocitima je prirodna procedura\n      koja koristi sopstvene faktore rasta u cilju podmladjivanja, regeneracije i revitalizacije kože.<br />\n      Nakon vadjena krvi i njenog centrifugiranja, izdvaja se plazma bogata trombocitima i\n      aplikuje tehnikom mezoterapije, veoma tankim iglicama.<br />\n      Trombociti ispuštaju faktore rasta koji stimulišu stvaranje novog kolagena, elastina i krvnih\n      sudova.<br />\n      Rezultat je sveža, jedra, blistava i podmladjena koža.<br />\n      PRP tretman je apsolutno bezbedan i ne postoji rizik od alergijskih reakcija jer se koristi krv\n      samog pacijenta.<br />\n      Tretman se može ponoviti više puta i kombinovati sa ostalim metodama podmladjivanja.\n      Kombinacija sa Celluar Matrxom pojačava se efekat regeneracije, pojačava se jedrina i\n      svežina kože.<br /><br />\n      <h6>Gubitak kose</h6>\n      PRP je dokazano jedan od najefikasnijih tretmana za regeneraciju kose kod muškaraca i\n      žena.<br />\n      Deluje tako što:<br />\n      <b>•</b> zaustavlja opadanje kose<br />\n      <b>•</b>  podstiče rast nove kose, obnovu i jačanje vlasi<br />\n      <b>•</b>  podstiče cirkulaciju i stvaranje novih krvnih sudova<br /><br />\n      Tretman je namenjen onima koji imaju problem sa opadanjem i proredjenjem kose ali i\n      svima koji žele bolji kvalitet kose ili imaju problem seboreje, peruti i preteranog mašćenja\n      vlasišta.<br />\n      Rezultat je kvalitetnija, sjajnija, jača, lepša i bujnija kosa.<br />\n      Najbolji rezultati postižu se kombinacijom sa mezoterapijskim koktelima.","time":"<span>45</span>min","effect":"Hidratacija i nega, Blistav izgled","img":{"src":"/images/mezoterapija.png"}},{"id":"fileri","title":"Hijaluronski fileri","text":"Dermalni fileri, uz botox, spadaju u skup najpopularnijih estetskih tretmana. Zbog jednostavnog, komfornog načina primene, odmah vidljivih rezultata, bezbednosti tj biološke razgradnje i minimalnog vremena oporavka nakon tretmana, ne čudi njihova široka upotreba. <br />\n      Dermalni fileri koriste se uglavnom za nadoknadu izgubljenog volumena, tj. za konturiranje obraza, volumizaciju i liftng lica, efkasni su za ublazavanje grubih linija lica poput nazolabijalnih i marionetskih bora, za popunjavanje finih linija, korekciju podočnjaka i za popunjavanje usana. Aplikacijom koža postaje jedrija, poboljšava se njen kvalitet, dobija sjaj i zategnutost.<br />\n      Najpopularniji su tzv. hijaluronski fileri, sastavljeni od hijaluronske kiseline za koju naše telo ima prirodni enzim koji se sa vremenom potpuno razgrađuje.<br />\n      U Prime aestethic ordinaciji nudimo najkvalitetnije dermalne hijaluronske filere i u prilici smo da ponudimo spektar procedura od proverenih proizvodjača poput brendova:<br /><br />\n      <b>•</b> Juvéderm<br /> <b>•</b> RevitaFILLXtra<br /> <b>•</b> Perfectha<br /> <b>•</b> Neauvia<br /> <b>•</b> Stilage<br />\n      <br />\n      Osim hijaluronskih filera, na tržištu postoje i trajniji fileri koji djeluju na principu podsticanja proizvodnje novog kolagena, koji uz dodani volumen popravlja i kvalitetu kože i vraća joj elastičnost, koriste se za iste ili slične indikacije kao i hijaluronski fileri. U našoj ordinaciji tako koristimo Ellanse filere firme Sinclair pharma, koji su dobili nagradu za najinovativnije filere na tržištu. Postignuti rezultati traju od jedne do četiri godine i takođe su potpuno biorazgradivi.\n      <br />\n      <br />\n      <b>Rešavamo problem:</b><br />\n      <b>•</b>\tGubitak volumena <br />\n      <b>•</b>\tKorekcija jagodica – super model look<br />\n      <b>•</b>\tTonus i jedrina <br />\n      <b>•</b>\tPodizanje obrva <br />\n      <b>•</b>\tKorekcija bora <br />\n      <b>•</b>\tKvalitet koze <br />\n      <br />\n      </p>\n      <h6>Usne</h6>\n      <p>\n      Lepe, senzualne, jedre usne san su svake devojke i žene. <br />\n      Lekar nakon pregleda i razgovora bira  tehniku  kojom će usne dovesti u idelanu proporciju, radi postizanja skladnosti i simetrije kao ideale lepote. Važno je prilikom odluke sagledati celu donju trećinu lica, fizonomiju, kao jedinstvenu  i tako je tretirati, a ne tretirati isključivo usne. Naša preporuka je u zavisnosti od cilja koji se želi postići:<br />\n      <b>•</b>\tJuviderm Volbela <br />\n      <b>•</b>\tJuviderm Smile <br />\n      <b>•</b>\tRestylane<br />\n      <b>•</b>\tTeosyal Kiss<br />\n      <br />\n      </p>\n      <h6>Russian lips</h6>\n      <p>\n      Izmedju ostalih izdvojili bi i naprednu  tehniku korekcije usana tzv Russian lips, ova metoda aplikovanja filera je doživela svetski uspeh i vrlo je specifična jer oblikuje usne u suptilan oblik srca sa većim volumenom blizu centra. Ovom tehnikom podižemo usnu ali  bez ,,patkastog” izgleda,  atraktivno i odmereno. <br />\n      Korekcija usana je jedna od najtraženijih anti age metoda bilo da su u pitanju devojke koje žele punoću ili kasnije kada usne postaju tanje, gube definiciju pa se vremenom izravnavaju. Nastaju perioralne, nazolabijalne i mentolabijalne bore. Gubitak masnog tkiva i koštane potpore dodatno pogoršavaju sliku.  <br />\n\n      </p>\n      ","time":"<span>45</span>min","effect":"Hidratacija i nega, Blistav izgled","img":{"src":"/images/mezoterapija.png"}},{"id":"botulinski","title":"Botulinski toksin (botoks)","text":"<p>Korekcija bora i resenje hipohdroze / tretman botoxom. <br />\n      Botulinski toksin poznatiji kao \"botoks\" je, razblažen neurotoksin koji se koristi za opuštanje mišića. <br /><br />\n      <b>Botoks</b> je jedan od najpopularnijih tretmana širom sveta i metoda izbora u\n      podmladjivanju.<br />\n      Sastavljen je od prirodno prečišćenih proteina.<br />\n      Preparat se aplikuje na tačno odredjene tačke na čelu, oko očiju i izmedju obrva, bradu,\n      može korigovati i tzv. gummy smile, kao i u lečenju bruksizma.<br />\n      Može se primenjivati već nakon sredine 20. godina života u cilju prevencije nastanka bora,\n      a kasnije za održavanje mladolikog izgleda i korekcije već postojećih bora. Tretmanom se\n      postiže efekat tzv. \"otvorenijeg oka\" što pacijenta čini odmornim i svežim samim tim i\n      podmlađenim.<br />\n      Procedura traje svega nekoliko minuta i prijatna je za pacijenta.<br /><br />\n      \n      Krajnji rezultat botoksa vidljiv je nakon 2 nedelje, a efekat traje oko 6 meseci, sa svakom\n      novom aplikacijom efekat se produžava.<br /><br />\n      <b>Nefretiti lift</b> – je naziv tretmana za graciozan, mladolik vrat. Aplikuje se botoks duž linije vilice i ispod nje. Ovom procedurom dolazi do opuštanja mišića koji se proteže od lica, duž\n      vrata, do gornjeg dela grudi.<br />\n      Iako je znojenje normalan fiziološki proces, hiperhidroza odnosno prekomerno znojenje,\n      predstavlja problem i može biti jako nelagodno za pacijenta iz estetskih ali i psiholoških i\n      socijalnih razloga.<br />\n      Učestali mokri kolutovi na odeći i neprijatni mirisi mogu značajno da remete svakodnevno\n      funkcionisanje i da utiču na samopouzdanje.<br />\n      Srećom, botoks privremeno blokira nerve koji deluju na stimulaciju znojnih žlezda i na taj\n      način rešava problem prekomernog znojenja brzo, efikasno i bezbedno.<br />\n      Tretman traje svega 10ak minuta i dovoljno je dva puta godišnje primenjivati ovu proceduru.\n      U ordinaciji koristimo samo sertifikovane i proverene preparate visokog kvaliteta.</p>","time":"<span>45</span>min","effect":"Hidratacija i nega, Blistav izgled","img":{"src":"/images/mezoterapija.png"}},{"id":"hemijski","title":"Hemijski piling","text":"<p><b>Hemijski piling</b> je medicinski tretman uklanjanja površinskog sloja epiderma i jedna je od\n      najefikasnijih metoda regeneracije kože.<br />\n      Ovom procedurom poboljšava se tonus i tekstura kože, umanjuju sitne bore, dubinski čiste\n      pore, uspostavlja seboregulacija i kao rezultat dobija se ujednačen ten i vidno blistava i\n      podmladjena koža.<br />\n      Predstavlja idealno rešenje za hiperpigmentacije, ožiljke od akni, bore i strije.\n      U zavisnosti od dubine prodiranja u kožu mogu se primeniti površinski, srednje duboki i\n      duboki hemijski pilinzi.<br /><br />\n      <b>PRX T33</b> je inovativna formula za savršen ten. Jedinstvena formulacija 33% TCA –\n      trihlorsirćetne kiseline i hidrogen peroksida omogućava hemijsku stimulaciju dubljih\n      slojeva kože i firoblasta bez narušavanja barijere kože. Mogu se tretirati lice, vrat i\n      dekolte\n      \n      </p>","time":"<span>45</span>min","effect":"Hidratacija i nega, Blistav izgled","img":{"src":"/images/mezoterapija.png"}},{"id":"mezonoti","title":"Mezonoti","text":"<p>Primena mezoniti u estetskoj medicini je popularna i sve više zastupljena zbog svog\n      savršenog lifting efekta zove se još i nehirurški facelifting.<br />\n      Ovom tehnikom se vidljivo podmlađuje i zateže koža bez narušavanja mimike lica. Metoda\n      je prirodna, na mestu gde su aplikovane niti organizam produkuje fibrozna vlakna,\n      pospešuje stvaranje kolagena i bolje kapilarne mreže pa je koža nakon toga jedrija,\n      zategnutija i sa boljom teksturom. Broj niti zavisi od stanja kože kao i željenog efekta.\n      Materijal koji koristimo je polydioxanon, bezbedan, biorazgradiv i u potpunosti se resorbuje\n      nakon nekoliko meseci. Efekat traje do godinu dana.<br />\n      Kandidati za ovu vrstu liftinga su svih starosnih dobi kada ima potrebe za nitima poput\n      remodeliranja ili su prisutni prvi znaci starenja.<br />\n      Kod mlađih pacijenata koristimo mono, tornado i spiralne niti dok se kod starijih pacijenata\n      najbolji rezultati postižu Cog 3d i Cog 4d nitima.<br />\n      Ovom metodom mogu se raditi i stomak, butine i kolena. </p>\n      ","time":"<span>45</span>min","effect":"Hidratacija i nega, Blistav izgled","img":{"src":"/images/mezoterapija.png"}}]},"pid":"non_surgical"},"__N_SSG":true}